[{
    "No": "1",
    "ImgFile": "img_job_001.png",
    "Futuristic": "Y",
    "JobTitle": "드론조종사",
    "Summary": "초경량 비행체인 드론을 조종해요",
    "Description": "드론을 운전하는 경주대회에 출전하거나, 드론을 활용한 무인배송, 드론으로 방송용 촬영을 하는 등의 역할을 담당하고 있으나, 향후 사람의 손이 닿지 않는 여러 분야에서 활용될 것입니다. 지상에서 원격조종 등을 통해 드론이라는 이름의 비행체를 조종하는 전문가입니다. 지상에서 원격조종을 통해 사전에 프로그램된 경로에 따라 자동 또는 반자동으로 드론을 조종합니다.",
    "Type01": "뚝딱이",
    "Type02": "탐험이"
},
{
    "No": "2",
    "ImgFile": "img_job_002.png",
    "Futuristic": "Y",
    "JobTitle": "미디어 콘텐츠 창작자",
    "Summary": "개성 있는 영상 콘텐츠를 제작하고, 인터넷 사이트에 올려요.",
    "Description": "개성유투브 등 광고기반 플랫폼에 개인의 영상 콘텐츠를 제작하여 올리고 이를 통해 수익을 창출합니다. 찍고 싶은 영상 관련 주제를 수집하고, 이를 기반으로 주제와 내용을 정리해 세부적인 대사, 출연진, 촬영구도 등을 직접 기획, 구성합니다. 촬영은 개별적으로 하는 경우도 있으나, 다른 사람이 도와줄 경우 촬영을 담당하는 PD와 영상 연출에 대해 논의하고 촬영에 들어갑니다. 있는 영상 콘텐츠를 제작하고, 인터넷 사이트에 올려요.",
    "Type01": "멋쟁이",
    "Type02": "씩씩이"
},
{
    "No": "3",
    "ImgFile": "img_job_003.png",
    "Futuristic": "",
    "JobTitle": "동물사육사",
    "Summary": "동물이 건강하게 살 수 있도록 보살펴요.",
    "Description": "동물을 돌보아주고, 먹이와 물을 주고, 동물의 집을 청소·소독하는 일을 하고, 동물의 젖을 짜고 털을 깎아 주고 새끼를 번식시킵니다. 동물들을 훈련시키거나 운동시키는 일도 합니다.",
    "Type01": "뚝딱이",
    "Type02": "친절이"
},
{
    "No": "4",
    "ImgFile": "img_job_004.png",
    "Futuristic": "",
    "JobTitle": "농업기술자",
    "Summary": "농업기술과 새로운 작물을 연구하고 보급해요",
    "Description": "농업의 발전과 농업인의 복지 향상을 도모하기 위해 농업과학기술을 연구하고, 농업 종사자에 대한 교육 훈련 업무를 수행합니다. 농작물 병해충을 과학적으로 예견해서 방제 정보를 알려주고 농업인의 현장 기술을 개발하고 보급합니다. 좋은 농산물을 생산하기 위해 좋은 씨앗을 보급하고 새로운 기술을 도입해서 농업을 발전시키기 위해 노력합니다.",
    "Type01": "탐험이",
    "Type02": "뚝딱이"
},
{
    "No": "5",
    "ImgFile": "img_job_005.png",
    "Futuristic": "",
    "JobTitle": "기자",
    "Summary": "뉴스를 취재하고 기사를 써요.",
    "Description": "뉴스 및 기타 관련자료를 취재하고 이를 신문, 잡지, 전문서적에 싣는 일을 합니다. 정확한 사실을 사람들에게 알리고 잘못된 사실을 지적하고 비판해서 많은 사람들의 목소리를 대신하기도 합니다.",
    "Type01": "씩씩이",
    "Type02": "탐험이"
},
{
    "No": "6",
    "ImgFile": "img_job_006.png",
    "Futuristic": "",
    "JobTitle": "교수",
    "Summary": "대학에서 강의하고, 새로운 학문을 연구해요.",
    "Description": "지금까지 공부한 것을 바탕으로 새로운 학문을 탐구하고 그것을 바탕으로 보고서를 쓰는 일을 합니다. 강의실에서 학생들에게 지식을 탐구하는 방법을 안내해주고 공부하기 좋아하는 학생들에게는 새로운 학문을 공부하도록 격려합니다. 공부 과정을 지도해 주는 일도 합니다. 교수가 연구하는 분야는 무척 다양합니다. 인문과학계열의 교수들은 국문학, 사회학, 철학, 역사학 등을 연구하고 가르칩니다. 자연과학계열의 교수들은 실험실에서 실험을 하거나 학교 밖의 자연환경에 대한 조사활동을 합니다. 의학계열의 교수들은 병원이나 의학실험실에서 연구를 하고 강의도 합니다. 예체능계열 교수들은 음악, 미술, 체육 분야에서 예술 활동을 하고 연구하며 학생들을 가르칩니다. 교수들마다 연구하는 분야가 다르기 때문에 연구하는 방법도 다 다릅니다.",
    "Type01": "탐험이",
    "Type02": "멋쟁이"
},
{
    "No": "7",
    "ImgFile": "img_job_007.png",
    "Futuristic": "",
    "JobTitle": "교사",
    "Summary": "학생들에게 지식과 생활태도를 가르쳐요.",
    "Description": "학교에서 학생들과 함께 시간을 보내며 공부를 가르치고 생활태도를 지도하여 아이들의 성장을 돕는 일을 합니다. 초등학교 교사는 학생들에게 전 과목을 가르치고, 중등교사는 전공한 과목만을 가르칩니다. 예를 들면 영어를 전공한 선생님은 영어, 수학을 전공한 선생님은 수학을 가르칩니다.",
    "Type01": "친절이",
    "Type02": "성실이"
},
{
    "No": "8",
    "ImgFile": "img_job_008.png",
    "Futuristic": "",
    "JobTitle": "관광가이드",
    "Summary": "관광객이 안전하고 편안하게 여행할 수 있도록 도와요.",
    "Description": "국내뿐 아니라 외국을 여행하는 사람에게 여행지를 안내하고 숙박시설, 여행일정, 그리고 교통편을 안내해주어 우리가 편안하고 즐거운 여행을 할 수 있도록 도와주는 일을 합니다.",
    "Type01": "친절이",
    "Type02": "뚝딱이"
},
{
    "No": "9",
    "ImgFile": "img_job_009.png",
    "Futuristic": "",
    "JobTitle": "과학자",
    "Summary": "연구를 통해 과학을 탐구해요",
    "Description": "우리 주변에 모든 것을 관찰하고 연구하는 사람을 과학자라고 합니다. 이들은 연구를 통해 새로운 이론을 만들어 내거나 발명하는 일을 담당합니다",
    "Type01": "탐험이",
    "Type02": "성실이"
},
{
    "No": "10",
    "ImgFile": "img_job_010.png",
    "Futuristic": "",
    "JobTitle": "인테리어디자이너",
    "Summary": "고객의 희망에 따라 주택, 사무실 등 건물 내부를 설계하고 장식해요.",
    "Description": "주택, 사무실, 상가 건물의 내부 환경을 기능과 용도에 맞게 설계하고 장식합니다. 의뢰한 고객과 충분한 협의를 거쳐 건물의 목적과 기능, 예산, 건축형태 등을 파악해서 디자인합니다. 공간의 구조, 가구나 시설의 배치, 색상 등 구체적인 계획에 대해 고객과 협의하고 동선, 색채, 조명에 대한 계획을 세우고 가구와 장식품, 조명기구 등을 구체적으로 선정합니다. 디자인이 완성되면 세부 도면을 만들어 건축가에게 전달합니다.",
    "Type01": "멋쟁이",
    "Type02": "씩씩이"
},
{
    "No": "11",
    "ImgFile": "img_job_011.png",
    "Futuristic": "",
    "JobTitle": "의사",
    "Summary": "환자의 병을 진단하고 치료해요.",
    "Description": "현대 의학기술로 병을 치료하며 한의사는 동양 고유의 원리를 바탕으로 병을 치료합니다. 치과의사는 아픈 이를 치료해서 더욱 튼튼한 이를 가질 수 있도록 도와주고, 수의사는 동물이나 가축의 병을 치료해줍니다.",
    "Type01": "탐험이",
    "Type02": "뚝딱이"
},
{
    "No": "12",
    "ImgFile": "img_job_012.png",
    "Futuristic": "",
    "JobTitle": "경호원",
    "Summary": "경호 대상자를 보호해요.",
    "Description": "경호 대상자의 신변을 외부의 위협으로부터 보호하는 일을 합니다. 위험 요소를 미리 방지하여 경호 대상자의 심리적 안정을 유지시켜 주고 정상적인 사회활동을 도와줍니다. 테러나 도난 등에 대한 정보를 입수하고 사전에 정찰하여 각종 위험 요소를 제거합니다. 관계 기관에 협조하여 안전조사를 실시하고 경호지역의 안전을 확보하기 위해 경호 대상자의 이동 경로를 확인하고 주위의 위험 요인들을 관찰하기도 합니다. 각종 장비를 점검하고 휴대하여 경호본부와 연락을 유지하고 보호합니다.",
    "Type01": "뚝딱이",
    "Type02": "씩씩이"
},
{
    "No": "13",
    "ImgFile": "img_job_013.png",
    "Futuristic": "",
    "JobTitle": "경찰관",
    "Summary": "국민의 생명과 재산을 보호하고 범죄를 막아요.",
    "Description": "나라의 안정과 질서가 유지되도록 지키며 국민의 생명과 재산을 보호하는 일을 합니다. 범죄를 예방하기 위해 담당하는 관할 지역을 순찰합니다. 범죄 사건을 수사하고, 범죄자를 추적해서 체포합니다.",
    "Type01": "씩씩이",
    "Type02": "친절이"
},
{
    "No": "14",
    "ImgFile": "img_job_014.png",
    "Futuristic": "",
    "JobTitle": "운동선수",
    "Summary": "뛰어난 신체능력을 바탕으로 규칙과 기술을 익혀 다양한 분야의 운동 경기에 참가해요.",
    "Description": "운동의 규칙과 기술을 익혀서 각종 경기나 게임에 참가하는 경기를 하는 사람입니다. 축구 이외에도 골프, 배구, 야구, 양궁, 수영, 핸드볼 등 다양한 운동들이 있는데, 여러 국제대회에서 다양한 종목의 운동선수들이 우리나라를 빛내고 있습니다.",
    "Type01": "뚝딱이",
    "Type02": "씩씩이"
},
{
    "No": "15",
    "ImgFile": "img_job_015.png",
    "Futuristic": "",
    "JobTitle": "간호사",
    "Summary": "의사의 진료를 돕고, 환자들을 치료해요.",
    "Description": "개인 또는 종합병원에서 의사의 지시에 따라 환자를 돌보는 일을 합니다. 보건소, 학교(보건교사), 직장 등에서 공중보건을 위해 진료자로 활동합니다.",
    "Type01": "친절이",
    "Type02": "뚝딱이"
},
{
    "No": "16",
    "ImgFile": "img_job_016.png",
    "Futuristic": "",
    "JobTitle": "간병인",
    "Summary": "가족을 대신해 환자를 간호하고, 보살펴요.",
    "Description": "병원, 요양소, 관련 기관, 가정에서 환자, 노인과 장애인의 활동을 보살피고 돕는 일을 합니다. 거동이 불편한 환자나 노인, 장애인을 목욕시키고, 옷 입히기 등의 서비스를 제공합니다. 식사, 간식 및 약물 투여를 수발하고 배설을 보조하며 환자의 운동을 보조합니다.",
    "Type01": "친절이",
    "Type02": "성실이"
},
{
    "No": "17",
    "ImgFile": "img_job_017.png",
    "Futuristic": "",
    "JobTitle": "우편배달부",
    "Summary": "편지나 소포 등 우편물을 정해진 주소지에 배달해요.",
    "Description": "편지나 소포 등의 우편물을 주소지 별로 분류하여 배달합니다. 정보통신부에 소속되어 있는 우편배달부와 민간 택배 회사에 소속되어 있는 택배원이 있습니다.",
    "Type01": "뚝딱이",
    "Type02": "친절이"
},
{
    "No": "18",
    "ImgFile": "img_job_018.png",
    "Futuristic": "",
    "JobTitle": "요리사",
    "Summary": "재료를 여러 방법으로 조리해서 다양한 맛을 만들어내거나 새로운 음식을 만들어요.",
    "Description": "준비한 재료에 여러 가지 방법을 가해서 음식을 만드는 사람입니다. 주문서나 식단 계획표에 따라 재료를 준비하고, 식료품의 상태를 검사하고 관리합니다. 각종 조리 기구를 사용하여 조리법에 따라 음식을 조리하며, 음식의 맛과 영양상태 등도 점검합니다. 남은 재료를 손질해서 보관하고 식기, 요리기구, 요리실 안을 정리합니다.",
    "Type01": "멋쟁이",
    "Type02": "뚝딱이"
},
{
    "No": "19",
    "ImgFile": "img_job_019.png",
    "Futuristic": "",
    "JobTitle": "연예인",
    "Summary": "자신의 끼와 재능을 다양한 매체를 통해 보여주며 시청자에게 즐거움을 선사해요.",
    "Description": "자신이 가지고 있는 끼와 재능을 TV, 라디오, 영화 또는 무대에서 보여주는 일을 합니다. 시청자를 웃게 해주기도 하고, 울리기도 합니다.",
    "Type01": "멋쟁이",
    "Type02": "씩씩이"
},
{
    "No": "20",
    "ImgFile": "img_job_020.png",
    "Futuristic": "",
    "JobTitle": "안경사",
    "Summary": "시력을 측정하고 고객의 시력을 교정하기 위해 적합한 안경 또는 콘텍트렌즈를 추천해요.",
    "Description": "얼굴 형태, 눈의 크기, 두 눈동자 사이의 거리, 각막의 두께, 코의 높이를 측정해서 여러분의 얼굴에 가장 알맞은 안경을 추천합니다. 여러분의 시력에 알맞은 안경알이나 콘텍트 렌즈를 맞춰줍니다. 시력을 측정하고 의학적 치료가 필요한 경우에는 안과 의사에게 가보라고 조언해주기도 합니다.",
    "Type01": "뚝딱이",
    "Type02": "성실이"
},
{
    "No": "21",
    "ImgFile": "img_job_021.png",
    "Futuristic": "",
    "JobTitle": "아나운서",
    "Summary": "TV, 라디오, 인터넷 방송 등 다양한 매체를 통해 뉴스와 정보를 전달해요.",
    "Description": "TV와 라디오, 인터넷 방송 등을 통해 각종 뉴스나 정보를 전달합니다. 사건과 사고, 날씨, 스포츠 등 다양한 분야의 뉴스와 정보를 전달합니다.",
    "Type01": "씩씩이",
    "Type02": "멋쟁이"
},
{
    "No": "22",
    "ImgFile": "img_job_022.png",
    "Futuristic": "",
    "JobTitle": "소방관",
    "Summary": "화재를 진압하고, 국민의 생명과 재산을 보호해요.",
    "Description": "불이 났을 때 화재를 진압하고, 다친 사람을 빠르게 병원으로 이송합니다. 국민의 생명과 재산을 화재와 자연재해로부터 보호합니다.",
    "Type01": "뚝딱이",
    "Type02": "친절이"
},
{
    "No": "23",
    "ImgFile": "img_job_023.png",
    "Futuristic": "",
    "JobTitle": "선장 및 항해사",
    "Summary": "배를 조종하고, 배에서 근무하는 사람들을 관리해요.",
    "Description": "항구에서 승객과 화물을 운송하기 위해 상선, 여객선, 어선 등의 선박을 운전하고 배에서 일하는 사람들의 활동을 감독하고 조정합니다. 항해기구, 지도, 차트를 사용해서 배의 위치를 알아내고 강이나 해협, 좁거나 위험한 수로에서 선박을 인도하는 일도 담당합니다. 날씨, 선박의 진행방향, 배의 측정기상에 나온 바다 상태를 기록하고 배의 항해기기와 장비를 유지하고 관리해야 합니다.",
    "Type01": "뚝딱이",
    "Type02": "씩씩이"
},
{
    "No": "24",
    "ImgFile": "img_job_024.png",
    "Futuristic": "",
    "JobTitle": "사회복지사",
    "Summary": "사회적 약자의 문제 해결을 돕고, 지원해요.",
    "Description": "사회적인 문제, 개인적인 문제로 어려움에 처한 사람들을 만나서 문제를 파악하고 해결하는데 필요한 것을 제공합니다. 사회의 지원을 필요로 하는 사람들에게 복지 서비스를 제공합니다 (기초생활수급자, 노인요양자, 장애인 등).",
    "Type01": "친절이",
    "Type02": "성실이"
},
{
    "No": "25",
    "ImgFile": "img_job_025.png",
    "Futuristic": "",
    "JobTitle": "사진기자",
    "Summary": "신문이나 잡지에 싣기 위해 사진을 찍어요.",
    "Description": "사진을 신문이나 잡지에 게재하기 위해 뉴스, 스포츠, 연예나 흥미를 끌만한 사건, 장소, 인물 및 기타 장면을 사진기로 촬영을 합니다. 우선 사진을 찍기 위해서 독자의 관심과 흥미를 불러일으킬 수 있는 사건·사고 현장 및 장소를 찾아가야 합니다. 그런 다음 촬영한 사진을 현상하고 기사나 정보의 순서 등에 맞게 사진을 편집하고 편집한 사진을 편집부에 제공합니다. 사진기자도 분야가 세분화되어 있어 정치, 경제, 사회 문화, 스포츠, 연예 등 어느 한 분야의 사진 활용만을 전문으로 하기도 합니다.",
    "Type01": "멋쟁이",
    "Type02": "탐험이"
},
{
    "No": "26",
    "ImgFile": "img_job_026.png",
    "Futuristic": "",
    "JobTitle": "사업가",
    "Summary": "회사를 책임지고 운영해요.",
    "Description": "회사를 이끌어나가고 사원들을 관리하며 회사의 모든 일을 책임지고 운영하는 일을 합니다.",
    "Type01": "씩씩이",
    "Type02": "뚝딱이"
},
{
    "No": "27",
    "ImgFile": "img_job_027.png",
    "Futuristic": "",
    "JobTitle": "사서",
    "Summary": "도서관에서 정보자료를 수집하고, 체계적으로 분류해서 제공해요",
    "Description": "도서관 목적에 맞는 자료(도서, e-Book, 멀티미디어 등)를 수집하여 체계적으로 분류하고 이용자들에게 제공합니다. 다양한 정보자료들을 데이터베이스화하여 사람들이 컴퓨터 검색 등을 통해 원하는 자료를 쉽게 찾을 수 있도록 도와줍니다. 이용자의 문제해결을 위한 방법을 제안하고 이와 관련된 연구를 수행하기도 합니다. 도서관에서 운영하는 각종 프로그램을 기획하고 운영합니다. 책을 대출하고 반납하는 일도 합니다.",
    "Type01": "성실이",
    "Type02": "친절이"
},
{
    "No": "28",
    "ImgFile": "img_job_028.png",
    "Futuristic": "",
    "JobTitle": "비행기조종사",
    "Summary": "승객과 화물을 수송하는 비행기나 헬리콥터 등을 조종해요.",
    "Description": "화물을 운반하기 위해 여객기, 전투기, 경비행기, 헬리콥터 등의 항공기를 조종합니다. 비행기의 성능을 평가하고 새로운 비행기를 테스트하기도 합니다. 비행하는 동안에는 비행기의 최고 책임자로서 항공 승무원의 활동을 지휘하며 운항일지를 기록하고 비행 중 발생한 각종 설비상의 문제나 이상 현상을 보고합니다. 탐색, 구조, 항공 측량 작업을 하며 농촌에서는 소독약이나 농약을 뿌리는 일도 합니다.",
    "Type01": "뚝딱이",
    "Type02": "씩씩이"
},
{
    "No": "29",
    "ImgFile": "img_job_029.png",
    "Futuristic": "",
    "JobTitle": "변호사",
    "Summary": "의뢰인을 대신해 법적인 문제를 해결하고 중재해요.",
    "Description": "피의자가 한 일이 법적으로 문제가 있는지를 조사하고 검사하고 피의자의 무죄를 밝힐 수 있는 증거를 찾는 일을 담당합니다. 법정에 가서 검사의 의견을 반박하고 피의자의 무죄임을 증명하는 자료들을 근거로 피의자를 변호합니다. 분쟁이 발생할 경우, 중재하는 역할을 하기도 합니다.",
    "Type01": "씩씩이",
    "Type02": "친절이"
},
{
    "No": "30",
    "ImgFile": "img_job_030.png",
    "Futuristic": "",
    "JobTitle": "화가",
    "Summary": "다양한 재료를 활용하여 그림 등 예술 작품을 만들어내요.",
    "Description": "작품의 구도를 구상하고 유채, 수채, 연필, 파스텔, 잉크 등의 그림재료를 선택합니다. 캔버스, 나무판, 종이 등에 선, 공간, 크기, 색채. 원근, 농담 등의 시각적 요소를 활용하여 그림을 그리거나 작품을 완성합니다.",
    "Type01": "멋쟁이",
    "Type02": "탐험이"
},
{
    "No": "31",
    "ImgFile": "img_job_031.png",
    "Futuristic": "",
    "JobTitle": "바텐더",
    "Summary": "술과 음료를 섞어서 칵테일을 만들어요.",
    "Description": "각종 술에서 향신료, 과일, 크림 등을 적당한 비율로 혼합하여 고객의 취향에 맞는 칵테일이나 음료를 만듭니다. 다양한 칵테일을 선보여 고객의 입맛을 맞추고 시각적으로도 아름답게 보이기 위한 노력을 합니다. 이외에도 춤, 마술, 쉐이커를 흔드는 등 칵테일 제조 방법을 연출하여 다양한 볼거리를 제공하기도 합니다.",
    "Type01": "멋쟁이",
    "Type02": "친절이"
},
{
    "No": "32",
    "ImgFile": "img_job_032.png",
    "Futuristic": "",
    "JobTitle": "영화감독",
    "Summary": "영화의 촬영을 총괄하고, 배우와 제작진, 편집과 녹음 등 영화의 전반을 지도해요.",
    "Description": "작품의 주제, 성격 등을 분석하고 제작진과 배역, 제작방침 등을 결정합니다. 촬영현장의 답사 및 세트 디자인을 검토하고 촬영계획을 세웁니다. 배우와 제작진을 지휘하고, 촬영 후 편집, 녹음 등을 지도합니다.",
    "Type01": "멋쟁이",
    "Type02": "씩씩이"
},
{
    "No": "33",
    "ImgFile": "img_job_033.png",
    "Futuristic": "",
    "JobTitle": "분장사",
    "Summary": "공연과 방송을 위해 배우들에게 역할에 맞는 분장을 해 줘요.",
    "Description": "방송연출가, 배우 등과 함께 논의하여 극의 분위기와 시대적 배경에 맞는 분장방법을 결정합니다. 가발, 수염, 물감 등의 분장용 재료와 화장품을 사용하여 출연자의 신체적 특성과 연령, 캐릭터 등에 따라 분장합니다. 미용사, 가발제작원 등과 협의하여 작업을 진행합니다.",
    "Type01": "멋쟁이",
    "Type02": "친절이"
},
{
    "No": "34",
    "ImgFile": "img_job_034.png",
    "Futuristic": "",
    "JobTitle": "모델",
    "Summary": "제품을 돋보이게 하거나, 작가의 창작을 위해 포즈를 취해요.",
    "Description": "새로운 스타일의 의상을 선전하기 위하여 전시장 또는 패션쇼에서 디자이너가 만든 의상을 입고 기능과 매력이 돋보이도록 다양한 포즈를 취합니다. 광고를 제작하거나 예술사진작가, 조각가, 화가의 작품을 위한 모델로 언어, 표정 또는 자세를 취하거나 연출합니다.",
    "Type01": "멋쟁이",
    "Type02": "씩씩이"
},
{
    "No": "35",
    "ImgFile": "img_job_035.png",
    "Futuristic": "",
    "JobTitle": "환경미화원",
    "Summary": "국민의 위생을 위해 거리를 청소하고 배출한 쓰레기를 처리해요.",
    "Description": "거리를 청소하고 우리가 분리 수거한 쓰레기 중 음식쓰레기와 일반쓰레기를 운반하는 일을 합니다.",
    "Type01": "친절이",
    "Type02": "성실이"
},
{
    "No": "36",
    "ImgFile": "img_job_036.png",
    "Futuristic": "",
    "JobTitle": "마술사",
    "Summary": "사람들 앞에서 마술을 공연해요.",
    "Description": "많은 사람들 앞에서 본인이 연습한 마술을 보여주어 사람들의 마음을 환상의 세계로 인도하는 즐거움을 주는 직업입니다. 이은결, 데이비드 카퍼필드와 같은 사람들을 우리는 마술사라고 부릅니다.",
    "Type01": "멋쟁이",
    "Type02": "탐험이"
},
{
    "No": "37",
    "ImgFile": "img_job_037.png",
    "Futuristic": "",
    "JobTitle": "영양사",
    "Summary": "영양의 균형을 고려하여 식단을 계획하고, 조리 및 공급을 감독해요.",
    "Description": "학교, 병원, 회사, 호텔과 같은 시설에서 급식대상자의 기호, 영양가, 조리능력, 비용 등을 기초로 하여 섭식의 준비를 기획하고 작성합니다. 식품의 신선도 및 함유열량의 단위를 계산하고 섭취영양소의 양을 분석합니다. 조리담당자의 조리와 배식을 지도하고, 조리담당자의 조리, 위생상태를 관리·감독하며, 조리된 음식을 평가하기 위하여 검식을 합니다. 조리법 및 식이요법을 연구하며, 조리담당자 또는 급식대상자에 대한 교육을 실시하기도 합니다.",
    "Type01": "성실이",
    "Type02": "뚝딱이"
},
{
    "No": "38",
    "ImgFile": "img_job_038.png",
    "Futuristic": "",
    "JobTitle": "항공기승무원",
    "Summary": "비행기에서 승객의 안전과 편의를 위해 서비스를 제공해요.",
    "Description": "비행기가 운항하는 동안 승객의 안전과 편의를 위한 서비스를 제공합니다. 비행기 안에서 식사와 음료를 제공하고 주의사항을 알려주고, 안전조치를 담당합니다.",
    "Type01": "친절이",
    "Type02": "성실이"
},
{
    "No": "39",
    "ImgFile": "img_job_039.png",
    "Futuristic": "",
    "JobTitle": "결혼상담원",
    "Summary": "결혼을 원하는 회원을 매칭하여 만남을 주선해요.",
    "Description": "상담을 통해 회원의 학력, 신체조건, 직업 등의 인적 사항과 이상형, 인생관, 용모, 태도 등에 대한 정보를 수집하고 기록합니다. 회원의 신원을 먼저 확인하고, 이상이 없으면 신상명세 자료를 컴퓨터에 입력시킵니다. 컴퓨터 매칭 시스템을 이용하거나 상담원의 전문적이고 세심한 의견으로 회원을 매치시킵니다.",
    "Type01": "친절이",
    "Type02": "씩씩이"
},
{
    "No": "40",
    "ImgFile": "img_job_040.png",
    "Futuristic": "",
    "JobTitle": "패션디자이너",
    "Summary": "의복과 액세서리 등을 디자인하고 상품을 기획해요.",
    "Description": "옷감, 가죽, 비닐 등 여러 가지 소재로 남성복, 여성복, 아동복, 속옷 등의 옷을 디자인합니다. 계절이 시작되기 6개월 전부터 해외의 패션 흐름을 분석하고 시장조사를 거쳐서 계절에 맞는 상품을 기획합니다. 소비자의 성별과 연령, 체형 등을 고려해서 디자인을 합니다. 디자이너가 그린 그림은 옷을 만드는 작업장으로 보내져서 견본 의상으로 제작되고, 견본의상을 입어보는 모델을 통해 옷의 착용감 등을 파악한 후에 디자인을 수정해서 실제 제작에 들어갑니다.",
    "Type01": "멋쟁이",
    "Type02": "탐험이"
},
{
    "No": "41",
    "ImgFile": "img_job_041.png",
    "Futuristic": "",
    "JobTitle": "토목공학 기술자",
    "Summary": "도로, 철도, 다리 등 국가기반시설을 설계하고 건설해요.",
    "Description": "도로, 철도, 다리, 터널, 댐, 상하수도 등을 설계하고 시공하여 건설합니다. 건설 명세서 및 절차를 수립하고 적절한 빌딩 및 건설재료를 평가합니다. 측량 및 토목설계 작업을 해석, 검토, 승인합니다. 지형학, 토양, 수문학이나 기타 정보 개발을 위한 측량 및 현장 자료에 대한 기술적 분석을 수행하고 보고서를 작성합니다.",
    "Type01": "뚝딱이",
    "Type02": "성실이"
},
{
    "No": "42",
    "ImgFile": "img_job_042.png",
    "Futuristic": "",
    "JobTitle": "판사 및 검사",
    "Summary": "범죄자를 조사하여 처벌하고, 여러가지 사건을 조사하고 판결하여 국민의 권익을 보호해요.",
    "Description": "검사는 사건에 대해 세밀하게 조사해서 법에 어긋나는지 아닌지를 따지는 일을 합니다. 법을 어긴 것이라는 판단이 들면 여러 가지 증거를 수집해서 법에 적합한가를 살펴봅니다. 그런 후에 피고를 재판할지 무죄로 풀어줄지 결정합니다. 판사는 법정에서 검사와 변호사가 벌이는 논쟁에 따라 피고에게 판결을 내립니다. 국민의 이권을 지키기 위해 최선을 다해야 하고 법과 양심에 따라 공정하게 판정을 내려야 합니다.",
    "Type01": "성실이",
    "Type02": "탐험이"
},
{
    "No": "43",
    "ImgFile": "img_job_043.png",
    "Futuristic": "",
    "JobTitle": "판매원",
    "Summary": "여러가지 상품을 다양한 방법으로 소비자에게 판매해요.",
    "Description": "할인점, 백화점과 같은 장소나 가정방문과 같이 정해지지 않은 장소에서 식료품, 의류 등 여러 가지 상품을 판매하는 일을 합니다. 일하는 장소와 판매방법에 따라 상점판매원, 방문판매원, 이동판매원, 계산원, 매표원 등으로 구분할 수 있습니다. 상점판매원은 상품에 대한 설명, 계산과 포장, 상품진열과 청소, 반품처리와 고객의 정보를 관리합니다. 방문판매원은 현장을 방문해서 거래 조건에 필요한 계약서를 만들고 주문하고 수금과 배달 등의 과정을 수행하고, 판매에 대한 경력과 노하우가 쌓이고 고객에 대한 신뢰가 높아지면 샵마스터가 될 수 있습니다.",
    "Type01": "씩씩이",
    "Type02": "친절이"
},
{
    "No": "44",
    "ImgFile": "img_job_044.png",
    "Futuristic": "",
    "JobTitle": "큐레이터",
    "Summary": "박물관이나 미술관에서 작품을 수집하고 관리하며 전시회를 기획해요.",
    "Description": "박물관이나 미술관에서 전시회를 기획하고 작품을 수집하고 관리하는 일을 하는 데 박물관 큐레이터와 미술관 큐레이터로 나뉩니다. 박물관 큐레이터는 박물관에 보관중인 각종 실물, 표본, 사료, 문헌 등을 수집하고 보존하며 전시회 개최를 준비합니다. 미술관 큐레이터는 미술 작품의 전시를 기획합니다. 작품을 선정하고 수집하고 나면, 미술관의 공간과 작품의 수량, 주제를 고려해서 어떻게 작품을 전시할지 결정합니다.",
    "Type01": "멋쟁이",
    "Type02": "친절이"
},
{
    "No": "45",
    "ImgFile": "img_job_045.png",
    "Futuristic": "",
    "JobTitle": "경영 컨설턴트",
    "Summary": "회사의 경영상태를 분석하여 의사결정을 도와주고, 해결방안을 제시해요.",
    "Description": "효율적인 경영을 위해 기업의 추진사업 및 조직체계를 검토, 분석하고 개선점을 제안합니다. 조직에 대한 연구 및 평가를 수행하고 시스템 및 측정연구를 수행하고 운영 및 절차 매뉴얼을 작성합니다. 공공이나 민간부문 사업체들의 경영방법 및 조직을 분석하고 자문합니다. 경영정책 및 계획에 대한 효율성 및 효과를 판단하기 위한 연구를 수행합니다. 사업체 운영에 대한 재조직화를 계획합니다.",
    "Type01": "씩씩이",
    "Type02": "탐험이"
},
{
    "No": "46",
    "ImgFile": "img_job_046.png",
    "Futuristic": "",
    "JobTitle": "치과의사",
    "Summary": "사람들의 치아를 치료하고 건강한 치아를 위해 노력해요.",
    "Description": "사람들이 건강한 치아를 갖도록 치료하는 일을 합니다. 입 안의 병을 진단하기 위해 여러 가지 치과기구들을 사용하고 치료하며 심한 경우 수술을 하기도 합니다. 치아를 청소하고 충치를 치료하며 치아가 많이 상한 경우 제거하고 임플란트 시술을 하고 교정을 합니다. 이가 시린 경우 적절한 치료를 하고 잇몸 염증과 치석을 제거해서 이를 건강하고 하얗게 만듭니다.",
    "Type01": "뚝딱이",
    "Type02": "탐험이"
},
{
    "No": "47",
    "ImgFile": "img_job_047.png",
    "Futuristic": "",
    "JobTitle": "촬영기사",
    "Summary": "카메라로 영화, 드라마, 방송 등 다양한 영상을 촬영해요.",
    "Description": "대본의 장면에 따라 화면의 배열을 결정 한 후 화면의 노출 상태, 촬영 대상과 카메라의 움직임, 촬영 대상과의 거리 변경 등을 고려해서 방송연출가나 촬영감독의 지시에 따라 촬영 대상을 찍습니다. 영화 카메라나 스튜디오 카메라 등으로 각종 물체나 대상을 촬영합니다. 촬영이 끝나면 촬영 날짜와 시간, 장면들을 기록하며, 촬영이 끝난 필름을 방송연출가나 편집기사와 함께 편집합니다.",
    "Type01": "뚝딱이",
    "Type02": "멋쟁이"
},
{
    "No": "48",
    "ImgFile": "img_job_048.png",
    "Futuristic": "",
    "JobTitle": "제과제빵사",
    "Summary": "맛있는 빵과 케이크, 쿠키 등을 만들고 새로운 제과제빵 메뉴를 개발해요.",
    "Description": "밀가루, 설탕, 계피, 파우더 등의 재료를 가지고 빵과 케이크, 과자나 쿠키 등을 맛있게 만드는 일을 합니다.",
    "Type01": "멋쟁이",
    "Type02": "뚝딱이"
},
{
    "No": "49",
    "ImgFile": "img_job_049.png",
    "Futuristic": "",
    "JobTitle": "자동차정비원",
    "Summary": "안전을 위해 자동차를 점검하고 고장난 곳을 수리해요.",
    "Description": "자동차가 고장 나지 않도록 점검하고, 고장이 났을 때 정상적으로 운행할 수 있도록 고쳐주는 일을 합니다.",
    "Type01": "뚝딱이",
    "Type02": "탐험이"
},
{
    "No": "50",
    "ImgFile": "img_job_050.png",
    "Futuristic": "Y",
    "JobTitle": "빅데이터 전문가",
    "Summary": "고객이 맡긴 돈을 관리하고, 예금, 출금 및 금융상품을 안내하고 관리합니다.",
    "Description": "분석목표에 따라 빅데이터의 분석방법을 기획합니다. 분석할 빅데이터자원을 수집하여 프로그램을 만들고 통계학적으로 분석합니다. 대용량의 데이터를 처리하는 플랫폼을 통해 빅데이터를 처리한 후 분석결과를 시각화 합니다.",
    "Type01": "탐험이",
    "Type02": "성실이"
}]